[
	[
		"RABLISTA講習スライド"
	],
	[
		"はじめに"
	],
	[
		"はじめに",
		"この資料はFifteenが運営するイベントのメンバーに向けて作成した、VRChatイベントキャストの心構えをまとめたテキストです。\n主にキャストに向けた文章として制作していますが、スタッフや運営陣にも重要な情報となります。"
	],
	[
		"VRChatにおけるイベントとは"
	],
	[
		"VRChatにおけるイベントとは",
		"VRChatのイベントは、来場者（ゲスト）・キャスト・運営が一緒になって「特別な体験を共有する場」です。\r\n単なる集まりや偶然の交流ではなく、ある目的のもとに企画され、参加者が共通の体験を楽しむことが目的であるのがただのワールド訪問とは違う所です。ゲストは「ここでしか味わえない時間」を求めて来場します。\r\n\r\nキャストはその中心に立ち、ゲストに安心と楽しさを届ける役割を担います。\r\n空間や演出も大切ですが、最も記憶に残るのは「人とのやり取り」です。キャスト一人ひとりの振る舞いがイベント全体の印象につながります。\r\nそのためキャストは単なる参加者ではなく、イベントを支える重要な存在であるという自覚が必要です。"
	],
	[
		"VRChatのイベントの理解",
		"VRChatのイベントはリアルのイベントと違い、物理的な移動が不要で誰でも気軽に参加できます。これにより、世界中の人が一度に同じ空間で交流できるという魅力があります。\nしかしその一方で、画面越しであるため表情や声の細かなニュアンスが伝わりにくく、誤解やトラブルが起きやすいという側面もあります。\n\n参加者が「ここにいたい」と思える雰囲気づくりが何より重要です。キャストの一言、笑顔のある対応、安心できる空気が、そのまま参加者の満足度やイベントの評価につながります。"
	],
	[
		"イベントの種類",
		"VRChatのイベントには概ね以下のような種類あります。\r\n\r\n- パーティー系（遊び・楽しさ）\r\n- 接客系（会話・癒やし）\r\n- 集会系（交流・居心地）\r\n- ショー/ライブ系（演出・没入感）\r\n- トーク/講演系（学び・情報）\n\n一言でイベントキャストと言っても、イベントによって求められる役割は異なります。\r\n\n<b>RABLISTAは「接客系」</b>\n個室・バニーというコンセプトから、その中でも特にイチャイチャを求めているゲストが多くなることが想定されます。"
	],
	[
		"誰のためのイベントか",
		"VRChatのイベントでは、イベント内容によりますが店員（キャスト）と客（ゲスト）という役割に分けられることが多いです。\nですが現実でのそれらと違い、基本的には金銭のやり取りが発生しているわけではありません。しかしだからといってそれを軽んじて良いわけでもありません。\n\nゲストはお金を払って来場しているわけではありませんが、大切な時間を使って来てくださっています。その期待に応える意識が重要です。\n一方で、キャストもお金を得て働いているわけではありません。それでもあなたがキャストをやろうと思ったのは、イベント自体を楽しみたいという気持ちがあったからだと思います。\n\nゲストはお客様であり、VRChatという同じゲームを楽しむ仲間でもあります。\n仲間とともに楽しい時間を過ごすために、まずはキャスト自身がキャストという役割を楽しむこと。それが優秀なキャストとしての最も大切な心構えです。"
	],
	[
		"キャストとしての基本事項"
	],
	[
		"キャストとしての基本事項",
		"イベントキャストをやるにあたって必ず守るべき基本事項。\r\nこれらはキャストに限らず、社会人として、一人の人間として重要な内容です。"
	],
	[
		"時間厳守",
		"イベントや何らかの集まりは決まった時間の下に行われるものであり、集合時間はその時間までに全員集合してることを前提している時間です。\r\n\r\n遅刻は相手の時間を奪う行為です。\r\nたった1分の遅刻であっても、キャストが10人居れば合計10分を奪っていることになります。さらに、その1分によって次のイベントや予定に影響が出ることもあります。\r\n必ず時間は厳守し、遅れるのであれば連絡をしてください。"
	],
	[
		"報告・連絡・相談",
		"イベント中に問題が発生した場合、急用で参加できない場合、何か困ったことがあった場合。\r\nそういった時に大事になるのが報告・連絡・相談です。\r\n\r\n急な欠席であったり、何かの失敗を報告するのは躊躇われるかもしれませんが、あらゆる連絡事項は早ければ早いほど助かります。\r\n分かった時点ですぐに運営へ報告しましょう。"
	],
	[
		"セルフケア",
		"良い接客を続けるためには、自分自身の心身の状態を整えるセルフケアがとても重要です。\n長時間の接客や人とのやり取りは、知らず識らずのうちに心身の疲れを積み重ねます。無理を重ねると態度にも疲れが出てしまい、ゲストに与える印象にも影響します。\nまた、メンタルが疲れた時は自分でも驚くような良くない行動をしてしまうこともあります。\n\n心身に疲れがある時は十分な休養やリフレッシュの時間を確保し、自分自身を大切に扱うことが、結果的に接客の質を保つことにつながります。"
	],
	[
		"接客の基本"
	],
	[
		"接客の基本",
		"接客において重要なのは、特別なスキルや派手な演出ではありません。\r\n丁寧な言葉遣いを心がけ、誰に対しても公平に接すること。重要なのはこの基本的な心構えの積み重ねです。\r\n\r\n例えば特定のフレンドだけに親しく振る舞い、それ以外のゲストを疎外するような対応は好ましくありません。どのゲストにとっても「自分が歓迎されている」と感じてもらえるよう努めることが大切です。"
	],
	[
		"第一印象は大切に",
		"第一印象とは、初対面の相手に対して最初の数秒から数十秒で抱く印象のことで、心理学では初頭効果とも呼ばれます。\n人への評価は第一印象で大きく決まると言われており、一度ついた印象を覆すのは容易なことではありません。\n\nアバター越しでも声や態度で気持ちは伝わります。明るく挨拶し、初めての方にも安心して過ごしていただける雰囲気を作りましょう。"
	],
	[
		"空気を読む",
		"接客においては空気を読む力が欠かせません。\nゲストの仕草や会話のテンポなどから、楽しんでいるのか、落ち着いた雰囲気を望んでいるのかを感じ取り、その場に合った対応を選ぶ必要があります。\n\nRABLISTAにおいてはある程度近い距離を求めているゲストが多くなると思いますが、ゆっくり会話をしたい人も当然居ます。\n常にゲストの気持ちに寄り添い、その場の空気を尊重する姿勢を持つことが、良い接客へとつながります。"
	],
	[
		"自己満足にならない",
		"会話内容は自己満足にならないようにすることが重要です。\r\nゲストが話したいことがあるのにキャストばかりが話していたり、キャストが話したいからといってゲストが興味が無い内容を長々と語っているのではどちらが接客をされているのか分かりません。\r\n\r\nまずはゲストが何か言いたいことがあるのではないかを察知し、話し役に回るとしても自分のことばかり話すのではなく、あなたならどうですか？というようにゲストにエンジェルパスを送れるようにしましょう。\r\n逆に聞き役に回るにしても、うまく質問して相手を引き出すことが肝心です。"
	],
	[
		"言葉遣い",
		"接客においては常に言葉遣いに気を配る必要があります。同じことを伝えるにしても、言葉選びや話し方次第で相手が受け取る印象は大きく異なります。\r\nできれば声のトーンを少し上げて明るく、物腰柔らかに接することでゲストが安心して過ごすことができます。\r\n\r\n語気の強い言葉を避けることも重要です。たとえ冗談や軽い注意であっても、声のトーンや言葉の選び方によってはゲストを不快にさせてしまう可能性があります。\r\n丁寧で柔らかい表現を心がけ、相手が安心して会話できる雰囲気づくりを心がけましょう。"
	],
	[
		"ロールプレイの場合",
		"イベントによっては特定の役割や性格を演じる（ロールプレイ）こともあるかと思います。\r\nそういった接客を行う場合は、ここで挙げた基本の接客に反するような話し方や言葉遣いをすることもあるでしょう。\r\nもちろんそれはそれで構わないのですが、あくまでもイベント中の遊びの一環であるということを忘れないようにしてください。\r\nゲストが困っているようであればロールプレイを中断する必要もありますし、接客に入る前のゲストからの質問、その他イベント外での問い合わせなどにはきちんとした言葉遣いで対応する必要があります。"
	],
	[
		"コンプライアンス"
	],
	[
		"コンプライアンスとは",
		"キャストはイベントの顔となる存在です。\n個人としてではなく、イベント全体を代表する立場であることを意識してください。そのために必要なことがコンプライアンスです。\n\nコンプライアンスとは、組織が法律や社会規範、モラルなどを遵守することを意味します。\nVRChatのイベントにおいてはプラットフォームの利用規約を守るというのが第一になりますが、人と人とが関わるキャストという役職である以上、注意すべきポイントがあります。"
	],
	[
		"コンプライアンスが重要である理由",
		"現実での仕事では、職場において様々なルールが課せられていると思います。\r\nこれはVR空間であっても変わらず、現実と同じように言動一つによってトラブルや法的問題に繋がることがあるためそれを防ぐためのものです。\r\n\r\nコンプライアンスはキャストの皆さんが加害者にならないようにするためのルールであると同時に、被害者にならないように守るためのものでもあるのです。"
	],
	[
		"コンプライアンスが守られていないと？",
		"ハラスメントや差別的発言が放置されているようなイベントには、ゲストが安心して参加できません。\r\nそうなれば次回以降の参加を避けたり、場合によっては口コミで悪評が広まりイベント自体の信用が失われてしまいます。近年はSNSなどにより出来事が拡散されやすく、悪い印象は一瞬で広がってしまいます。\r\n最終的にはイベントの存続が難しくなるという結果になることもあり得ます。\r\n\r\nまた、コンプライアンス違反の内容によっては運営やキャスト個人に法的責任が及ぶリスクもあります。"
	],
	[
		"守るべき基本ルール",
		"- 暴言・差別的発言は厳禁\n- 性的な話題はRABLISTAにおいては一定の範囲内で制限しないが、TPOは弁える\n- 未成年参加の可能性を常に考え、年齢制限に配慮した言動をとる\n- 個人情報（自分や他人のリアル情報）を軽々しく出さない\n- フレンド申請はしない、させない、許可しない"
	],
	[
		"ハラスメントとは",
		"ハラスメントとは、相手にとって不快・不安・不利益を与える行為を指します。\nここで重要なのは「相手がどう受け取るか」であり、発言者や行為者の意図がどうであれ、相手が嫌だと感じた時点でハラスメントに該当する可能性があります。\n\nよくある勘違いとして、「冗談のつもり」「イジってるだけ」というのは言い訳にならず、典型的なハラスメントです。\n一方で、不快に感じたものが必ずしも全てハラスメントに当てはまるかというとそういうわけでもありません。\n具体的な基準は厚生労働省による「ハラスメントの定義」を確認しておきましょう。\n\nVRChatのようなバーチャル空間では、リアルに比べて表情や細かいニュアンスが伝わりにくいため、軽い冗談のつもりでも相手を深く傷つけてしまうことがあります。\nこれはキャストとゲストと間だけではなく、キャスト同士の間でも起こり得ることです。"
	],
	[
		"セクハラとは",
		"セクシャルハラスメントのことで、性的な言動で相手を不快にさせることを指します。\n\n- 過度な下ネタや性的な質問\n- アバターの身体を触る動作\n- 恋愛関係を強引に迫る\n\nなどが当てはまります。\n\nただし、RABLISTAでは性的な意味合いを連想させるような接客をすることもあるので、これ自体が全て否定されることではありません。\n大切なのは「相手の境界線を尊重すること」です。相手が不快に感じていそうだと気づいたらその時点で行動を改めましょう。\n\nまた、セクハラに性別は関係ありません。\n女性から男性はもちろん、同性同士でもセクハラとなることはあり得ます。性別に限らず気をつけましょう。"
	],
	[
		"パワハラとは",
		"パワーハラスメントのことで、立場や権限を利用して相手に精神的・身体的苦痛を与えることを指します。\r\n\r\n- 運営やベテランキャストが新人を見下す\r\n- 無理なシフトや役割を押し付ける\r\n- イベント中に他のキャストやゲストに見える所で叱責する\r\n\r\nなどが当てはまります。\r\n\r\nキャストとしての責務を果たすに当たって、運営側や先輩キャストから指導を行うことはあります。もし何かキャスト側に不手際があった際は、立場上叱責に近い形となることもあり得るかもしれません。\r\nその場合でも、他のキャストやゲストから見えない場所で行うこと、人格を否定するような指導ではないことが重要になります。"
	],
	[
		"SNSの利用",
		"TwitterなどのSNSは、イベントの魅力を広めたり、思い出を共有したりするための大切なツールです。\r\nイベントに来場したゲストが気に入ったキャストをフォローし、そこから交流が生まれることもあるでしょう。\r\n\r\nしかし一方で、扱いを誤ると簡単にトラブルを招いてしまうリスクもあります。\r\n近年のSNSの発展は目覚ましく、それに伴ってあらゆる情報は一瞬で世界中に伝播するようになりました。\r\n特に悪い情報は人々が好んで拡散するため、一度広まった情報は二度と消えず、信頼を損なうだけでなく炎上に発展する可能性もあります。"
	],
	[
		"SNSで起きるトラブル",
		"- ゲストや他のキャストの悪口\n論外です。冗談のような内容であったとしても、他人から見てそう取られない場合もあります。\n\n- 自分の個人情報\n直接的に開示することはなくとも、例えばアップした写真から住んでいる場所を割り出されることもあり得ます。\nそうなればストーカー行為を受けるなど、自分に危害が及ぶ可能性もあります。\n\n- 他人の個人情報\nこちらもいわゆる個人情報を直接書くことは無いかと思いますが、「誰々と誰々が付き合っている」といった情報を勝手に書き込むのはトラブルになり得ます。\n\n- 性的な内容\nVRChatの規約上R-18に値する内容はクローズドな場でのみ黙認されています。\n性的な内容で活動するのは構いませんが、うまくやってください。"
	],
	[
		"より良いSNS運用のために",
		"以下は必ずしも守らなければならないルールではありません。\nですが、このようなことを心がけるとフォロワーにも好感を与えることができ、キャスト活動にも良い影響を与えていくと思うので参考にしてみてください。\n\n- リツイートばかりになるのは避け、自分の言葉で発信する\n- ALTは正しく使う\n- ネガティブな話題、政治の話題は避ける\n- 荒らしはスルー\n- 頻繁にアカウントを作り直さない\n- 1日1ツイートはする"
	],
	[
		"著作物の使用"
	],
	[
		"著作物の使用",
		"著作権とは音楽・イラスト・映像・文章などを作った人が持つ権利です。\r\n他者の著作物を許可されていない方法で使用したり配布したりすると、著作権侵害となる場合があります。\r\nまた、著作権以外にも様々な付随する権利があり、それらにも注意をする必要があります。"
	],
	[
		"アバター",
		"皆さんが使用することになるアバターは、多くの場合は既製品のモデルや衣服を組み合わせて構成することになると思います。\n一般的にVRChat向けに販売されている製品であれば、基本的に問題になることはありませんが外部のモデルやテクスチャを組み合わせる際はそちらの利用規約に注意しましょう。\n\nRABLISTAでは直接的ではなくとも、性的な意味合いを連想させる接客を行うものもあるかと思います。\nアバターや衣服によっては性的な利用が禁止されているものもあるため、こちらも利用規約を確認して利用するようにしましょう。"
	],
	[
		"情報保護"
	],
	[
		"情報保護",
		"キャストとして活動をしていく中で、様々な情報に触れることがあります。\r\n個人情報などはもちろんですが、それ以外にも業務上知り得た情報は勝手に目的外利用することはしないでください。\r\n現代社会において情報というものの価値は高く、取り扱いにも十分注意する必要があります。\r\n\r\n情報保護は「ルールだから守る」のではなく、「自分や他人を守るために守る」ものです。小さな気配りが、安心して参加できるイベントの土台を作ります。"
	],
	[
		"個人情報",
		"個人情報とは法的な意味では、氏名、住所、電話番号、メールアドレスなど、それ単体か他の情報と組み合わせることで特定の個人を識別できる情報を指します。\r\nVRChatにおいても、ユーザー名やSNSアカウント、発言内容などから本人が特定される場合があるため、厳密な意味では法的な個人情報に当たらなくとも広い意味での個人情報と捉える必要があります。"
	],
	[
		"個人情報の具体例",
		"- VRChatのユーザー名やフレンドリスト\r\n- DiscordやTwitterなど外部SNSアカウント\r\n- イベント参加申し込み時の連絡先\r\n\r\nこれらはすべて取り扱いに注意が必要な情報です。"
	],
	[
		"個人情報の漏洩・目的外利用",
		"例えば、Discordのサーバーに居る他のキャストのDiscordのIDを勝手に他人に教えることは情報漏洩になります。\nそれにより、当人が嫌がらせやストーカー被害にあう可能性もあります。\n\nまた公開されている情報であったとしても、それが業務上知り得た情報であるなら目的外利用はできません。\n例えば、イベントに来て頂いたゲストにDMを送り他のイベントに招待するといった行為は業務上知り得た情報の目的外利用に当たります。\nそのアカウント自体が公開されているものであったとしても、ゲストはそういったメッセージを受けとるためにイベントに参加しているわけではありません。"
	],
	[
		"営業秘密",
		"イベント運営上の内部情報（企画内容・運営体制・未公開情報など）のことです。\r\nこれは対外的に公開していない限り、守るべき情報です。"
	],
	[
		"営業秘密の漏洩",
		"営業秘密が事前に漏れてしまうと、演出効果が損なわれたり、他団体に模倣されたりする可能性があります。\nまた、それらはイベント運営やキャストだけでなく他の協力者が居る場合もあり、そちらへ迷惑をかけることにもなります。\n運営全体の信用も大きく損なわれ、場合によってはキャストの除名など、キャスト自身にとっても大きな不利益となります。\n\n- 公式に公開されていない情報は「秘密」として扱う\r\n- 不明な場合や判断に迷う場合は、必ず運営に確認を取る"
	],
	[
		"基礎講習ここまで"
	],
	[
		"RABLISTAのルール"
	],
	[
		"当日の流れ",
		"22:45 集合用インスタンスオープン\n22:50 この時間までに集合\n22:55 リクイン受付開始\n23:00 ゲスト招待送信\n23:05 イベント説明・指名\n23:10-23:35 第1ローテ\n23:35-24:00 第2ローテ\n24:05 記念撮影\n24:05-24:15 アフター"
	],
	[
		"基本ルール",
		"- ワールドギミックの動作に関わるので、VRCの名前を変えた際は1日前までに連絡ください。また営業中に名前を変えないでください\r\n\n- 過度の泥酔や薬による眠気等で、接客に支障がでる状態での参加は禁止します\r\n    - 心身が不調な状況では無理せず休んでください\r\n\n- イベント時の録画・録音は自身の接客スキル向上に利用するという目的に限り黙認しますが、外部に流出しないようにしてください\r\n\n- 距離の近い接客はゲストの確認を取ってから行うようにしてください\r\n    - ゲストが過剰なサービスを要求してきた場合、必要に応じて注意・黒服へ報告を行えるようにしてください\r\n\n- VRChatの利用規約に違反する行為はやめてください"
	],
	[
		"基本ルール",
		"- イベント中のフレンド申請はゲストからはもちろん、キャストからも行わないでください\n    - ゲストからされた際は断ると共に、終了後に報告してください\n    - イベント終了後であったとしても、突然一方的な申請が飛んでくるなどは報告してください\n\n- イベント終了後などにゲストと個人的に会うことは自由ですが、イベントのアフターであるかのように誤解されないようにしてください\n    - イベントをきっかけとして付きまといや執拗なDMを送られる等の行為がある場合は報告してください\n\n- イベントに関する発信を行う際に、ALTの明確な誤用を行わないでください。\n\n- 長期の欠席が見込まれる場合には、事前にご相談ください"
	],
	[
		"基本ルール",
		"- キャスト同士でのフレンド交換は強制しません。キャスト同士だからと無理にフレンド申請を強要しないでください\n\n- キャスト同士での指摘、注意、過度なアドバイスなどはトラブル防止のため運営を通すようにしてください\n\n- いわゆる「お砂糖」のような関係をキャスト同士で新たになることは禁止します\n    - そういった関係を迫られた場合は、キャスト間だとしても気にせずに主催へ報告してください\n    - キャスト以外との関係や、元々そういう関係だったなどは感知しません\n\n- 運営への相談は主催へDMで個別に連絡ください\n    - 主催に話しづらいことがあるなら「ななは」まで相談してみてください\n\n- これらルールに反する行為、その他主催が不適切だと感じる行為があった場合は、注意・警告・除名など全て主催の独断で処理できるものとします"
	],
	[
		"接客講習"
	],
	[
		"会話について"
	],
	[
		"会話の入り",
		"まずは挨拶と自己紹介から入ります。\n特に自分の名前、ゲストを名前はしっかりと確認することが大事です。\n会話の中でしっかりと相手の名前を呼びかけることで、好感度がグッと上がります。\n\n「こんばんは、いらっしゃいませ」\n「こちらへお座りください」「お隣失礼して宜しいですか？」\n「〇〇と申します。○○って呼んでください」「お客様のことはどのようにお呼びすれば良いですか？」\n\n<b>「ご指名ありがとうございます」は基本的に避ける（理論上、指名してない人と当たる可能性が0ではないため）</b>"
	],
	[
		"会話について",
		"前提として、会話はキャストがリードするようにしましょう。\nゲストのプロフィールやTwitter、所属グループを確認してゲストが興味のありそうなことを確認しましょう。\nただ、何の情報も無い人も居るので、困ったときの話題デッキを用意しておくと安心です。\n\n- どこでこのイベントを知ったんですか？\n- 普段はVRCで何をしてるんですか？\n\nなどは定番の話題ですが、定番すぎるのでそれ自体をしてもゲストは別に楽しくありません。\n会話の入りには良いですが、ゲストの返答に適切な反応を返し、会話のパス交換を行って初めてコミュニケーションとなります。"
	],
	[
		"会話について",
		"- 褒める（改変かわいいですね、声がかっこいいですね、○○できるなんて凄いですね）\n- 共感（私もそうなんです、そうですよね、分かります）\n\n基本的に褒められて嫌な人は居ないので、ゲストを良い気分になります。\nただし、思ってもないことを言ってもバレます。乱発すれば逆に適当だなと思われてしまうことも。\n嘘を言うのではなく、ピンと来たところを少し大げさに褒めるイメージ。\n\n共感も同様です。もちろん話によっては共感できないこともあるでしょうが、その場合も強く否定はしないようにしましょう。"
	],
	[
		"オープンクエスチョンの活用",
		"ゲストに何かを尋ねるときは、オープンクエスチョン（はい・いいえで答えられない質問）を使いこなすと、話が広げやすいです。\n\n例えば、「このイベントは初めて来たんですか？」と聞いても「はい」「いいえ」で会話が終わってしまいます（クローズドクエスチョン）\n「今日はどういうきっかけでここに来たんですか？」という聞き方なら、そこから会話が広げやすいです。"
	],
	[
		"5W1Hの活用",
		"クローズドクエスチョンもきっかけ作りには使えるので、そこからオープンクエスチョンに広げていけるようにしましょう。\nその際は、5W1Hを活用すると色々な方向へ話題を広げることができます。\n\n「写真撮ったりしますか？」→「はい」なら、\n\n- When 「最近いつ撮りました？」\n- Where 「どんなワールドで撮りました？」\n- Who 「誰かと一緒に撮ったんですか？」\n- What 「どんなのを撮ったんですか？」\n- Why 「なんで撮ったんですか？」\n- How 「どうするとうまく撮れますか？」"
	],
	[
		"聞き役として大事なこと",
		"自分からどんどん話してくれる会話好きのゲストは、キャストにとっては楽です。\nしかし、聞き役に回る場合でもただ聞いていれば良いというものではありません。\n\n自分から話をするゲストは、キャストの反応を求めています。\n褒められたかったり、慰められたかったり、驚いてほしかったり、それは話の内容によって様々ですが、求めていた反応が帰ってこなければゲストは面白くないでしょう。\n適切な反応や相槌を行い、ゲストがしたいと思う話を気持ちよく話させてあげることが重要です。\n必要に応じて質問をしたり、自分の考えを話すことが聞き役として大事なスキルです。"
	],
	[
		"プライベートな話題は避ける",
		"プライベートに踏み込みすぎる話題は避けましょう。\n相手のことはもちろん、自分のことだったら良いだろうとあまりべらべらと話してしまうと、相手も言わなければいけないような空気感になるので注意が必要です。\n\n注意が必要なのは、天気の話題。\nどうしても地域性が出てくるので、嫌がるゲストも居ます。\n暑い寒いくらいは構わないでしょうが、雨だった雪だったなどは基本的に避けましょう。"
	],
	[
		"イチャイチャについて"
	],
	[
		"イチャイチャについて",
		"RABLISTAはイベントのコンセプトから、イチャイチャを求めてくるゲストが多くなることが想定されます。\n多くのゲストに満足して頂けるよう一定のラインのイチャイチャはイベントとして求めています。\n\n一言でイチャイチャと言っても千差万別です。\n具体的な内容はキャストのやりたい方向性に任せるので、自分のできるものを見つけていきましょう。\n属性（お姉さん、ロリ、強気、弱気……）、傾向（甘える、甘やかす、エロ、ガチ恋……）、イチャイチャの種類……。\nキャストの数だけイチャイチャのやり方はあります。"
	],
	[
		"イチャイチャの種類",
		"イチャイチャにも色々あります。\n例えば以下のようなものがありますが、単体ではなく組み合わせて使われたり、様々です。\n\n- 距離近\n抱きしめ、ハグ、キスなど\n\n- 溶かし\nV感刺激、囁き、耳舐めなど\n\n- エロ売り\n露出の高い格好、胸に埋めるなど\n\n- ガチ恋営業\n「○○さんのこと本当に好きかも」「今だけ恋人になっちゃお」など"
	],
	[
		"イチャイチャへの流れ",
		"いきなり距離を近づけても心には響きません。\n突然のことでびっくりさせてドキドキさせるという手法もありますが、基本的には会話でムードを作り、徐々にドキドキさせながらイチャイチャへと持っていくのが正攻法です。\n\nただし、ローテーションの時間は決まっています。\n決められた時間の中で時間配分を考え、どういう流れでイチャイチャへ持って行くかはある程度決めておきましょう。"
	],
	[
		"最後に",
		"大事なのは自分の武器を見つけることです。\n誰でも出来ることではなかなかゲストを倒すことはできません。\n練習の中で自分だけ強みを見つけ、それをあなたの武器にすることが大事なことです。\n\nでも、本番ではそれだけで通用しないゲストも居ます。\n自分の武器では相性が悪い相手が来た時にどうするか。\nそれでも強みを押し付けてごり押すのか、相手の弱点を見つけてそこをつけるようにするのか。\n\nそこに答えはありません。キャストとゲスト一人一人によって違います。\n色々な場面に対応できるよう、練習を重ねてキャストとしてのスキルを上げていってください！"
	]
]