{
	"script": [
		{
			"title": "開始挨拶",
			"script": "皆さん本日はBERRYSにお越しいただきありがとうございます。\n\nこのイベントについてですが、「テーブルゲームバー」ということでいわゆるアナログゲームやボードゲームと呼ばれるゲームで遊ぼうというイベントです。\nその中でも比較的ルールがシンプルで短時間でさくっと遊べるような、対話型のテーブルゲーム、パーティゲームと呼ばれるようなジャンルのものを遊んでいこうというイベントになっております。\nイベントの進行としては今回2つのゲームを遊ぶ予定で、前半の1時間は〇〇、後半の1時間は○○というゲームをやろうと思っています。\n\nイベント中、何か分からない事などあった場合はお気軽にスタッフまでお声がけください。\n\nでは、テーブル分けをしたいと思います。\nまた、進行の様子を見ながら席替えもできればと思っています。\n\n（何らかの方法でグループ分け）\n（それぞれのテーブルに移動）"
		},
		{
			"title": "テーブルに分かれてから",
			"script": "椅子があるので、好きな場所へどうぞ。\n\n（壁のスイッチを指しながら）ここの壁についているボタンを押すと椅子にsit判定をつけることもできるので、必要であれば使ってください。\nご要望があって初期状態を判定無しにしたので、必要な人は各自でつけてください。\n\nでは、最初にまず、皆さん初対面の人が多いかと思うので簡単に皆さん一人一人自己紹介をお願いできればと思います。\nまずスタッフである自分のほうからやっていくので、ここから時計回りにお願いしたいと思います。\n\n（スタッフが挨拶、以降時計回りに自己紹介）"
		},
		{
			"title": "ルール説明（ワードウルフ）",
			"script": "「ワードウルフ」は、プレイヤーの中に1人だけ紛れ込んだ“人狼”を見つけ出す、正体隠匿系のゲームです。\nただし一般的な人狼ゲームと違うのは、ゲーム開始時点では自分が人狼なのか村人なのかが分からないという点です。\nそのため、プレイ中に「自分はどちらの立場なのか」を探りながら進めていくのが特徴です。\n\nゲームの性質上、1人GM（進行役）を担当します。\n最初はスタッフがGMを務めますが、GMはお題を考えるという楽しみもあるので、持ち回りで順番でやっていこうと思います。\nGMは、（WordWolfManagerを手に取りながら）この「WordWolfManager」を使ってお題を設定します。\nお題は共通点があるけど少し違う2つの単語がお題になります。例えば「犬」と「狼」など。\nお題は、あらかじめ登録されているものからランダムで選ぶことも、自分で入力することもできますが、今回は試しに「犬」と「狼」でやってみましょう。\nまずは、上のスライダーでプレイ人数を設定して、ボタンを押します。その後お題を入力して開始します（WordWolfManagerの画面は同期しないので見せる必要はありません）\nこれで、カードの山札が生成されました。\n\nプレイヤーは、山札から1枚ずつカードを引いてください。\nこれは自分だけが見ることができますが、一旦今は試しにみんな公開してみましょう。\n（公開されたカードを確認しながら）ほとんどのカードには同じ「村人側のお題」である「犬」が書かれていますが、1枚だけ違う「人狼側のお題」である「狼」が混ざっています。\nこの「違うお題のカード」を引いた人が人狼となります。\nただし、実際のゲームでは自分のカードに書かれている内容しか分からないため、自分が村人か人狼かはこの時点では分かりません。\n\nここから3分間、お題についての議論（フリートーク）を行います。\nこの議論の目的は、まず自分は村人――つまり多数派であるのか。あるいは人狼――少数派であるのかを探ることです。\nそして村人なのであれば、一人だけ違うものについて話している人狼を見つけ出すこと。\n人狼なのであれば、自分が人狼だと知られないためにうまく口裏を合わせて多数派に紛れ込むことと、多数派はそもそも何について話しているかというのを知ることです。\nゲームのポイントの所にも書いてあるのですが、直接的にお題に触れるような発言をしてしまうと、自分が人狼だった場合は他の村人たちから「こいつ持ってるお題が違うな」と思われてしまい、自分が村人だった場合は人狼から村人側のお題を推測されやすくなってしまいます。\nなので、できるだけぼかしながら話を進めていくのがポイントです。\n\n例えばテーマが「犬」と「狼」なのであれば、「動物だよね」とか「四足歩行だよね」といった話題からだとお互い気づかれないでしょう。\n「噛みつくことがあるよね」などは比較的踏み込んだ話題ですがこの例だと両方に当てはまるので、人狼が村人側だと勘違いさせることができるかもしれません。\n「ペットで人気だよね」とか「日本では絶滅してるよね」などはそれぞれ片方にしか当てはまらない話題なので、逆の陣営の人からはその発言をした人が自分とは逆陣営なんだなと気づくことでしょう。そうなったら他の人の反応などを見て、自分が人狼なのか、その発言をした人が人狼なのか、考えることになります。\n\n議論終了後、誰が人狼だと思うかの投票タイムとなります。\n（全員VRなら）今日は全員VRなので、いっせーのせで指差しで指名する方法にしたいと思います。\n（デスクトップの人がいるなら）フリップボードを配るので、そこに指名する人の名前を書いて一斉にオープンします。\n\nGMは最多得票だったプレイヤーが人狼かどうかを発表します。\nもし誤って村人を最多得票にしてしまった場合、この時点で人狼の勝利です。\n人狼を最多得票にできた場合は、人狼に村人側のお題を当てるチャンスが与えられます。\n人狼は村人側のお題が何だったのかを推測して答え、もしそれが正しければ、人狼の逆転勝利。外れれば村人側の勝利となります。\nなお最多得票が同数で複数人居た場合は、その中に人狼が居れば人狼が指名されたものとして扱います。"
		},
		{
			"title": "ルール説明（ジャストワン）",
			"script": "「ジャスト・ワン」は、他の人と同じことを書かないようにしながら、1人の回答者にお題を伝える協力型ゲームです。\n\nまず、「回答者」を1人決め、それ以外の人たちは「プレイヤー」となります。\n\nプレイヤー一人は「お題カード」をめくって、回答者以外の全員でそのお題を確認します。\nその後、相談せずに、回答者にお題が伝わるようなヒントの「単語」を1つだけフリップボードに書きます。\n書けるのは1単語のみで、お題に含まれている単語そのままや、それを直訳したものを書いてはいけません。\n例えばお題が「東京タワー」の場合、言い換えている「首都」や「ツリー」はOKですが、そのまま含まれいてる「東京」や、直訳している「塔」、1単語ではない「首都ツリー」などはNGです。\n\n全員が単語を書き終えたら、プレイヤー同士でそれを見せ合います。\n同じ単語が2人以上いた場合、その単語は削除されてしまいます。\n残った、かぶっていない単語だけを、回答者に公開します。\n\n回答者は、そのヒントだけを頼りにお題を当てることを目指します！\n当てることができればクリアです。"
		},
		{
			"title": "ルール説明（ito）",
			"script": "「ito」はプレイヤー同士の価値観を共有する協力型ゲームです。\n\nまず最初に、お題カードをめくり、全員でお題を確認します。\nお題は「大きい生き物」や「人気の給食メニュー」など、段階で評価できるものです。\n\n次に、全員が山札から1枚ずつカードを引きます。\nこのカードには1～99の数字が書かれていて、自分の数字は他の人に見せず、自分だけが確認してください。\nこの数字が大きいほど、お題に強く当てはまるものを、小さいほどあまり当てはまらないものを考えてください。\nたとえばお題が「大きい生き物」で、自分の数字が1なら「アリ」、99なら「クジラ」、70なら「ゴリラ」……といった感じです。\n思いついたものを、自分のフリップボードに書いてください。\n\n全員が書き終えたら、一斉にフリップボードを公開します。\n\nここからが本番！\nみんなで話し合いながら、小さい順になるようにカードを出していきます。\n順番通りに出せれば、全員でクリアです！\n\nただし、いくつか注意点があり、自分の数字をそのまま言うのはNGです。\n「7割くらい」とか「真ん中よりちょっと上」みたいに、数字を連想させるような言い方も禁止です。\n逆に話し合いの中で、他の人の発言をヒントに自分の答えを変えるのはOKです！\n「地上最大のゴリラ」みたいに、補足情報をつけるのもアリです。\n\nまた、通常のitoでは同じ数字は出ない仕組みですが、今回は同じ数字が出ることもあります。\nその場合、どちらが先に出してもOKです。\n同じ数字を引いていたら…それはもう、二人の相性バッチリってことですね！"
		},
		{
			"title": "ルール説明（ことば落とし）",
			"script": "「ことば落とし」は自由な会話の中にこっそりと混ぜ込まれた特定のお題ワードを見つけ出すゲームです。\n\n「親」と「サポーター」を1人ずつ決め、親チームとします。\n残りの参加者が回答者チームとなります。\n\n親は「お題カード」を引き、親チームだけがそのお題を確認します。\n続いて、「話題カード」をめくり、こちらは全員が最初の話題を確認します。\n\nその後、3分間の自由な会話を行います。\n会話は話題カードの内容から始めますが、途中で話題を変えてもOKです。\n親は会話の中で、お題の単語を他の人にバレないよう自然に発言することを目指します。\nサポーターは、親がその単語を言いやすくなるよう、会話をうまく誘導してサポートしてください。\n\n3分の会話が終わったあと、もし親がお題の単語を一度も言えていなかった場合、その時点で親チームの負けです。\n\nお題を無事に発言できていた場合、回答者チームは相談し、これだと思う3つの単語を回答として発表します。\nその中にお題の単語があれば、回答者チームの勝利。無ければ親チームの勝利となります。\n\nこのゲームの目的は「会話を楽しむこと」です。\nなので、お互いに大人なプレイを心がけましょう。\nつまり、回答者チームが黙り込んだり、親に発言の隙を与えないような一方的な会話をするのはNGです。\nまた、親がお題を隠すために無意味な単語を連呼するのもNGです。\n意味のある単語であっても、大量に並べ立てるような行為はバランスを崩すので控えましょう。\n\nお互いが楽しくフェアに遊べるよう、皆さんの大人らしいプレイングをお願いします！"
		},
		{
			"title": "ルール説明（アキネイタークイズ）",
			"script": "「アキネイタークイズ」は有名なアキネイターをイメージしたクイズゲームです。\n\n1人が「親」となり、残りの参加者が「プレイヤー」となります。\n\n親はお題カードを1枚引き、自分だけ内容を確認します。\nもしくは、カードを使わず、自分で自由にお題を決めてもかまいません。\n\nプレイヤーは順番に、YESかNOで答えられる質問を親に投げかけ、親はそれに答えます。\n答えるのが難しければ「部分的にYES」、「部分的にNO」、「分からない」、「回答不能」などと答えても構いません。\n親の裁量で補足情報を入れてもOKです。\n\nお題を当てることができたプレイヤーが勝利です。"
		},
		{
			"title": "ルール説明（あいうえバトル）",
			"script": "「あいうえバトル」は、お題に沿った単語を考え、50音から1文字ずつ攻撃して他のプレイヤーが考えた単語を見つけ出すゲームです。\n\nまず表示されたお題に沿って2～8文字の単語を一つ考え入力します。\n濁点や半濁点は無視します。\nまた、小さい「っ」「ゃ」「ゅ」「ょ」は大きい「つ」「や」「ゆ」「よ」として扱います。\n例えば、「チューリップ」と入力したいなら、「ちゆーりつふ」と入力します。\n\n全員が入力したらゲーム開始です。\n順番に50音表から1文字選び、攻撃します。\n攻撃された文字を使っているプレイヤーが居た場合、その文字だけが全員に公開されます。\nもし誰かの文字を当てることができたら、もう一度だけ攻撃できます。ただし2回目までで、2回目にまた当てても3回目の攻撃にはなりません。\n全ての文字が公開されたプレイヤーから脱落していき、最後まで残っていたプレイヤーが勝利です。\n\nゲームのポイントとして、攻撃は自分にも当たるので、基本的には自分の単語に含まれていない文字を指定するのが良い場合が多いです。\nそして自分の攻撃で自分を含む全員が脱落となった場合、そのプレイヤーが勝者扱いとなります。\n\nまた特別ルールとして、誰も知らないような言葉を書いてしまうと推理が難しいので、勝利となったプレイヤーの単語を過半数のプレイヤーが知らなかったり、お題として納得がいかなかった場合は勝者無しとして扱います！\n楽しんでいきましょう。"
		},
		{
			"title": "ルール説明（インサイダーゲーム）",
			"script": "皆さん、私たちは本当に自分の意志で決断しているのでしょうか？\nもしかしたら誰かに、知らないうちに誘導されているかもしれない――。\nそんな疑問をテーマとした「インサイダーゲーム」は、お題となった単語を探し出しながら、裏で世論を思い通りに誘導しているインサイダーを見つけ出す正体隠匿系のゲームです。\n\nゲームは1人のGM、1人のインサイダー、それ以外の庶民からなります。\nGMは進行役をしつつゲームにも参加するので、最初はスタッフがGMを務めますが、持ち回りで順番でやっていこうと思います。\nGMは、（InsiderGameManagerを手に取りながら）この「InsiderGameManager」を使ってお題を設定します。\nお題を自動で決めるボタンを押せば自動で決めてもらえますが、みんなに伝わるものであれば何でも構わないので、自分で入力して決めても構いません。\n自動で決めたお題が気に入らなければ、最初の画面に戻ってもう一度決めても結構です。\nこれで、カードの山札が生成されました。\n\nプレイヤーは山札から1枚ずつカードを引いてください。\nこれは自分だけが見ることができますが、一旦今は試しにみんな公開してみましょう。\n（公開されたカードを確認しながら）ほとんどのカードは白紙になっていますが、1枚だけGMが設定したお題が書かれていまて、それを引いた人がインサイダーとなります。\n注意点として、どうしても白紙だった場合とお題が書いてあった場合でカードを見ている時間が変わっちゃうと思うので、カードを見てから5秒程度を確認の時間とするので、GMが「確認しましたね」と宣言してから伏せるようにしてください。\n\n役職が決まれば、お題当てフェイズになります。\n時間は今回は5分とします。\nお題当てフェイズでは、GMが回答者となり、それ以外の全員が「はい」か「いいえ」で答えられる質問をしていきます。\n挙手制で自由なタイミングで質問してもらう形にします。\nGMは微妙な質問であれば「部分的にはい」「部分的にいいえ」「どちらとも言えない」「分からない」などと答えても構いません。\n答えが分かった人は、質問の代わりに「お題は○○ですか」と答え、あっていればGMは正解であることを宣言します。\n制限時間内にお題に辿り着くことができなければ、全員敗北となります。\nここでインサイダーだけはお題を既に知っているので、答えに辿り着けるように、さりげなく徐々に正解に近づくような質問を行い、場を思い通りの方向に導いていく必要があります。\n\n無事にお題を当てることに成功すれば、議論フェイズになります。\n時間は今回は2分とします。\nここでは誰が回答へ誘導していたインサイダーだったのかを自由に話し合います。\nGMも誰がインサイダーだったかは分からないので、一緒に議論に参加します。\nGM視点だと、誰がピンポイントな質問だったかというのが見えやすかったりするので、うまく発言していきましょう。\n\n時間が終了すれば、投票です。\n（全員VRなら）今日は全員VRなので、いっせーのせで指差しで指名する方法にしたいと思います。\n（デスクトップの人がいるなら）フリップボードを配るので、そこに指名する人の名前を書いて一斉にオープンします。\n\nインサイダーを最多得票とできれば庶民とGMの勝利、できなければインサイダーの勝利です。\nなお最多得票が同数で複数人居た場合は、その時点でインサイダーの勝利とします。"
		},
		{
			"title": "ルール説明（エモラン）",
			"script": "「エモラン」は感情の度合いを順位付けするゲームです。\n本来は対戦型のゲームなんですが、今回は協力型としてプレイしていこうと思います。\n\n1人のプレイヤーが親の役割になります。\nまず最初に、お題カードをめくり全員でお題を確認します。\nお題は「コンビニで嬉しいこと」、「バーベキューで怖いこと」など様々な場面での感情に関するシチュエーションです。\n親プレイヤーはそのシチュエーションでの感情を自分のフリップボードに書きます。\nここで書かれたものがランキングの基準となります。\n\n同時に、他のプレイヤーは順位カードを1枚ずつ引きます。\nここには自分の順位が書かれているので、自分だけが確認します。\n同様に親プレイヤーも順位カードを引きますが、親プレイヤーは自分の順位カードを見ることができず、逆にそれ以外のプレイヤー全員が確認します。\n\n他のプレイヤーは親の順位とフリップボードに書かれた内容を踏まえて、自分の順位だったら何が適切かを考えフリップボードに書きます。\n例えばお題が「コンビニで嬉しいこと」で親の順位が3位、フリップボードの内容が「好きなお菓子が値引きしている」だとしたら1位や2位の人は好きなお菓子が値引きしているよりも嬉しいことを、4位や5位の人は逆にそれよりも別に嬉しくないことを書くようにしましょう。\n\n全員が書き終えたら、親プレイヤーはそれを見て正しい順番になるように並び替えます。\n見事正しい順番に並べることが出来たらクリアです！"
		},
		{
			"title": "ルール説明（ボブジテン）",
			"script": "「ボブジテン」はカタカナ語をカタカナを使わずに説明するゲームです。\n\n親プレイヤーはお題カードをめくり、お題を自分だけが確認します。\nそしてそのお題の言葉を、カタカナを使わずに他のプレイヤーに説明しましょう。\n\n各プレイヤーは一度だけ回答権があります。分かったタイミングで早押しボタンを押し、最初にお題を当てることができたプレイヤーが勝利です。\n\nもし親プレイヤーが説明でカタカナ語を使ってしまった場合、気付いたプレイヤーが早押しボタンで同様に指摘することができます。\nこの場合も同様に、最初に指摘できたプレイヤーが勝利となります。"
		},
		{
			"title": "ルール説明（今日の主役ゲーム）",
			"script": "「今日の主役ゲーム」は、親の価値観を推理して、お題を当てるゲームです！\n\n1人が親となります。\n親はお題カードを1枚引いて、自分だけで確認します。\nお題は「好きな食べ物」など、主観的な評価ができるテーマです。\n親はそのお題に対して、基準となるものを何か1つ考えボードに書きます。\n何でも良いですが、真ん中くらいのものを書くとやりやすいです（お題が「好きな食べ物」なら、好きでも嫌いでもない、まあまあかなと思う食べ物）\n\nここからプレイヤーのターンが始まります。\n思いついたプレイヤーから挙手し、お題に関連する言葉を1つずつ発表していきます。\nまだプレイヤーはお題は分かりませんが、親が最初に挙げたものが食べ物であれば、何らかの食べ物なんだろうと考え同じように食べ物を挙げていくことになります。\nそれに対して、親はそれが自分の中でどれくらいかを考え、ボードに書いて基準の上下に置きます。\nこれを繰り返していき、どんどんよりお題に当てはまる言葉の順にボードが並んでいくことになります。\n\nお題が分かったプレイヤーは同じように挙手して答えます。\n当てることのできたプレイヤーが勝利です！\nもしプレイヤーが苦戦しているようなら、例えば一番上になるものを親が書くなどして適時ヒントを与えましょう。\nまたお題は一言一句当てるのは難しいので、ニュアンスが合っていれば正解にしてOKです。"
		},
		{
			"title": "ルール説明（衆愚政治ゲーム）",
			"script": "「衆愚政治ゲーム」は、議論を重ねて首相が一つのお題を導くゲームです！\n\n1人が親となります。\n親以外のプレイヤーは全員1枚ずつカードを引き、自分だけが確認します。\n基本的に同じお題が書いてありますが、1枚だけ違うお題が書かれていて、その人が有識者、それ以外が愚民となります。\n2つのお題は共通点があるけど少し違う2つの単語になっています。例えば「犬」と「狼」など。\n\nプレイヤーは時計回りに、そのお題が首相に伝わるような1単語を発言します。\nこの時、全然関係ない言葉や嘘を言っても構いません。\nお題に含まれている単語そのままや、直訳したものはNGです。\n例えば、東京タワーがお題だとしたら、「首都」や「ツリー」はOKですが、そのまま含まれている「東京」、直訳しただけの「塔」、1単語ではない「首都ツリー」はNGです。\n1周したら、今度は逆順でもう1周発言していき、プレイヤーは2回ずつ発言権があることになります。\n\n最後に首相はお題だと思う言葉を予想して答えます。\nそれが有識者のお題だったら、首相と有識者の勝利。\n愚民のお題だったら、愚民の勝利。\nどちらでもなければ全員敗北となってしまいます。"
		},
		{
			"title": "終了挨拶",
			"script": "最後に集合写真を撮って終わろうと思います。\n（カメラを出しながら）この辺から、壁側に向かって撮影したいと思うので、そちらに並んでください。\n\n皆さんカメラの準備等大丈夫そうでしょうか。\nじゃあタイマーで撮っていきましょう。\n撮り終わった人からカメラは閉まってください。\n\n（スタッフは前に出る）\n（スタッフから何か告知などあれば）\n皆さん如何でしたでしょうか。楽しんで頂けたら良かったです。\n本日の感想や撮って頂いた写真などは、Twitterのハッシュタグ#VRC_BERRYSというのを用意しているので、必要であれば使ってみてください。\nまた、ご意見ご感想、その他苦情などあれば、Twitterにメッセージを送れるGoogleフォームもあるので、何かあればそちらからでもお送りください。\nこういうゲームがやりたいなども、もしあれば送ってくれたら用意できることもあるかもしれません。\n\n来週以降も、金曜日22時からでやっていこうと思うので、ぜひまた遊びに来て頂ければと思います。\nそれでは今回のイベントは以上で終了となります、皆さん本日はありがとうございました。\nこのあとは自由解散になりますが、（10分後の時間）頃からアフターイベントを行います。\n参加したい方はそれまで休憩などを済ませておいてください。"
		}
	]
}